Repository: ArtuhovichVladislav/Trimline
Catalog: Trimline/Resources/InfoPlist.xcstrings
Source language: en
Languages: es, fr, it, ja, ko, pt_br, ru, uk, zh_hans, zh_hant

source: AVCHD Video
es: Vídeo AVCHD
fr: Vidéo AVCHD
it: Video AVCHD
ja: AVCHDビデオ
ko: AVCHD 비디오
pt_br: Vídeo AVCHD
ru: Видео AVCHD
uk: Відео AVCHD
zh_hans: AVCHD 视频
zh_hant: AVCHD 影片

source: Audio and Video
es: Audio y vídeo
fr: Audio et vidéo
it: Audio e video
ja: オーディオとビデオ
ko: 오디오 및 비디오
pt_br: Áudio e Vídeo
ru: Аудио и видео
uk: Аудіо та відео
zh_hans: 音频和视频
zh_hant: 音訊和影片

source: DTS Audio
es: Audio DTS
fr: Audio DTS
it: Audio DTS
ja: DTSオーディオ
ko: DTS 오디오
pt_br: Áudio DTS
ru: Аудио DTS
uk: Аудіо DTS
zh_hans: DTS 音频
zh_hant: DTS 音訊

source: DVD Video Object
es: Objeto de vídeo DVD
fr: Objet vidéo DVD
it: Oggetto video DVD
ja: DVDビデオオブジェクト
ko: DVD 비디오 객체
pt_br: Objeto de Vídeo DVD
ru: Видеообъект DVD
uk: Відеооб’єкт DVD
zh_hans: DVD 视频对象
zh_hant: DVD 影片物件

source: Flash Video
es: Vídeo Flash
fr: Vidéo Flash
it: Video Flash
ja: Flashビデオ
ko: Flash 비디오
pt_br: Vídeo Flash
ru: Видео Flash
uk: Відео Flash
zh_hans: Flash 视频
zh_hant: Flash 影片

source: Matroska Audio
es: Audio Matroska
fr: Audio Matroska
it: Audio Matroska
ja: Matroskaオーディオ
ko: Matroska 오디오
pt_br: Áudio Matroska
ru: Аудио Matroska
uk: Аудіо Matroska
zh_hans: Matroska 音频
zh_hant: Matroska 音訊

source: Matroska Video
es: Vídeo Matroska
fr: Vidéo Matroska
it: Video Matroska
ja: Matroskaビデオ
ko: Matroska 비디오
pt_br: Vídeo Matroska
ru: Видео Matroska
uk: Відео Matroska
zh_hans: Matroska 视频
zh_hant: Matroska 影片

source: Ogg Audio
es: Audio Ogg
fr: Audio Ogg
it: Audio Ogg
ja: Oggオーディオ
ko: Ogg 오디오
pt_br: Áudio Ogg
ru: Аудио Ogg
uk: Аудіо Ogg
zh_hans: Ogg 音频
zh_hant: Ogg 音訊

source: Ogg Video
es: Vídeo Ogg
fr: Vidéo Ogg
it: Video Ogg
ja: Oggビデオ
ko: Ogg 비디오
pt_br: Vídeo Ogg
ru: Видео Ogg
uk: Відео Ogg
zh_hans: Ogg 视频
zh_hant: Ogg 影片

source: Opus Audio
es: Audio Opus
fr: Audio Opus
it: Audio Opus
ja: Opusオーディオ
ko: Opus 오디오
pt_br: Áudio Opus
ru: Аудио Opus
uk: Аудіо Opus
zh_hans: Opus 音频
zh_hant: Opus 音訊

source: WavPack Audio
es: Audio WavPack
fr: Audio WavPack
it: Audio WavPack
ja: WavPackオーディオ
ko: WavPack 오디오
pt_br: Áudio WavPack
ru: Аудио WavPack
uk: Аудіо WavPack
zh_hans: WavPack 音频
zh_hant: WavPack 音訊

source: WebM Video
es: Vídeo WebM
fr: Vidéo WebM
it: Video WebM
ja: WebMビデオ
ko: WebM 비디오
pt_br: Vídeo WebM
ru: Видео WebM
uk: Відео WebM
zh_hans: WebM 视频
zh_hant: WebM 影片
